import './Section1.css'

function Section1() {

  return (
    <>
    <section className="lanch-section1">
      <div className='lanch-p'>
        <p>Бизнес-ланчи</p>
        <p>Представляем сладкую коллекцию полезных конфет. Созданы с любовью и изготовлены 
из натуральных продуктов без добавления сахара - с заботой о вас и ваших близких!
</p>
        <p>
Стоимость доставки 60 грн по предварительному заказу (за 1 сутки).
Предварительный заказ предполагает доставку на следующий день с 6:00-10:00.
Минимальный заказ - от 6 конфет. Вес 1 кофетки 25 г.
</p>
        <p>Заказы "на завтра" принимаются до 11-00 текущего дня.
          
Конфеты доставляются в прозрачных пакетах со стикером. Вы можете заказать 
подарочный бокс с лентой стоимостью 20 грн</p>
      </div>
    </section>
    </>
  )
}

export default Section1

